@extends('layout')

@section('content')
<title>이메일무단수집거부 | 스피드통신</title>
<div class="main-width mt-5">
    <div class="footer-title">
        이메일무단수집거부
    </div>
    <div class="footer-desc">
        <p>스피드통신은 개인정보 정책을 준수하며, 고객님의 개인정보를 소중히 생각하겠습니다.</p>
        <p>본 홈페이지에 계시된 이메일 주소가 전자우편 수집 프로그램이나 그밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 위반시 정보통신망법에 의해 형사처벌 됨을 유념하시기 바랍니다.</p>
        <p>정보통신망법 제50조의 2(전자우편주소의 무단 수집행위 등 금지)</p>
        <p>누구든지 전자우편 주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편 주소를 수집하는 프로그램 그밖의 기술적 장치를 이용하여 전자우편 주소를 수집하여서는 아니된다.</p>
        <p>누구든지 제1항의 규정을 위반하여 수집된 전자우편 주소를 판매 또는 유통 하여서는 아니된다.</p>
        <p>누구든지 수집 또는 판매 및 유통이 금지된 전자우편 주소임을 알고 이를 정보 전송에 이용해서는 아니된다.</p>
    </div>
</div>

@stop