@extends('layout')

@section('content')
<title>개인정보취급방침 | 스피드통신</title>
<div class="main-width mt-5">
    <div class="footer-title">
        개인정보취급방침
    </div>
    <div class="footer-desc">
        <h5>제1조 총칙 </h5>
        <p>1. 본 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진등에관한법률』상의 개인정보보호 규정 및 정보통신부가 제정한 『개인정보보호지침』을 준수하고 있습니다.   </p>
        <p>2. 본 사이트는 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.   </p>
        <p>3. 본 사이트는 개인정보보호방침을 홈페이지 첫 화면 하단에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</p>
        <p>4. 본 사이트는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.   </p>
        <h5>제2조 개인정보 수집에 대한 동의</h5>
        <p>귀하께서 본 사이트의 개인정보보호방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.   </p>
        <h5>제3조 수집하는 개인정보 항목</h5>
        <p>본 사이트는 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.   </p>
        <p>1. 수집항목 : 이름 , 비밀번호 ,연락처 , 이메일 , 접속 로그 , 접속 IP 정보   </p>
        <p>2. 개인정보 수집방법 : 홈페이지(게시판)   </p>
        <h5>제4조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h5>
        <p>본 사이트는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 귀하께서 웹사이트에 접속을 하면 본 쇼핑몰의 컴퓨터는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.   </p>
        <p>쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.   </p>
        <p>1. 쿠키 등 사용 목적 : 이용자의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공   </p>
        <p>2. 쿠키 설정 거부 방법 : 쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.   </p>
        <p>3. 설정방법 예시 : 인터넷 익스플로어의 경우 → 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보   </p>
        <p>4. 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.   </p>
        <h5>제5조 목적 외 사용 및 제3자에 대한 제공</h5>
        <p>1. 본 사이트는 귀하의 개인정보를 "수집하는 개인정보 항목"에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업·기관에 제공하지 않습니다.   </p>
        <p>2. 그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호·관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.   </p>
        <p>3. 또한 이용자의 개인정보를 원칙적으로 외부에 제공하지 않으나, 아래의 경우에는 예외로 합니다. •이용자들이 사전에 동의한 경우   </p>
        <p>•법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우   </p>
        <h5>제6조 개인정보의 열람 및 정정</h5>
        <p>1. 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 개인정보관리책임자에게 E-mail로 연락하시면 조치하겠습니다.   </p>
        <p>2. 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.   </p>
        <h5>제7조 개인정보 수집, 이용, 제공에 대한 동의철회</h5>
        <p>1. 게시판 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다. 동의철회는 "개인정보관리책임자에게 E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다.   </p>
        <p>2. 본 사이트는 개인정보의 수집에 대한 동의철회를 개인정보 수집시와 동등한 방법 및 절차로 행사할 수 있도록 필요한 조치를 하겠습니다.   </p>
        <h5>제8조 의견수렴 및 불만처리</h5>
        <p>1. 본 사이트는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 본 쇼핑몰의 개인정보 관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다. •개인정보관리책임자 성명 : 이혜란   </p>
        <p>•전화번호 : 080-020-0100   </p>
        <p>•이메일 : KT0100@Bizmeka.com   </p>
        <p>2. 또는 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.   </p>
        <p>•개인분쟁조정위원회 (www.1336.or.kr / 1336)   </p>
        <p>•정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)   </p>
        <p>•대검찰청 인터넷범죄수사센터 (icic.sppo.go.kr / 02-3480-3600)   </p>
        <p>•경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)   </p>

    </div>
</div>

@stop